<div class="reviews">
    <h2>Случайные отзывы о нас</h2>
    <div class="slider_rew">
        <ul class="bxslider2">
            <li>
                <div class="top_rew">
                    <p class="name_rew">Антон</p>
                    <p class="date_rew">13.05.16</p>
                </div>
                <div class="ttle_rew">
                    <p>Заказ U-309067</p>
                    Здравствуйте! Менял дисплей на iPad Air.
                    Сервисом остался доволен. Вежливый персонал, не грубит.
                    Произошла небольшая задержка из-за отсутствия комплектующих,
                    но в качестве компенсации подарили чехол на iPhone 5. Мелочь, а приятно. Спасибо большое!
                    Сделали телефон за 2 дня, работой доволен</p>
                </div>
            </li>
            <li>
                <div class="top_rew">
                    <p class="name_rew">Екатерина</p>
                    <p class="date_rew">25.07.16</p>
                </div>
                <div class="ttle_rew">
                    <p>Заказ U-310034</p>
                    Сделали телефон за 2 дня, работой довольна
                </div>
            </li>
            <li>
                <div class="top_rew">
                    <p class="name_rew">Владислав</p>
                    <p class="date_rew">25.08.16</p>
                </div>
                <div class="ttle_rew">
                    <p>Заказ U-319183</p>
                    Обращался починить заднюю стенку айфона.
                    Так понравилось, что снова обязательно вернусь в BM, качеством ремонта доволен.</p>
                </div>
            </li>
            <li>
                <div class="top_rew">
                    <p class="name_rew">Анна</p>
                    <p class="date_rew">27.08.16</p>
                </div>
                <div class="ttle_rew">
                    <p>Заказ U-319683</p>
                    Залила Мак Эир красным крымским вином + пробовала сама сушить сутки. Все выключиось и умерло...
                    Обзвонила несколько мест, и только тут мастер сделал диагностику сразу же, раскуртив на месте!
                    Диагноз поставил за 20 минут (замена клавиатуры и чистка), цену назвал сразу, а уже на утро
                    (отвозила около 17 часов вечера) ноут был готов</p>
                </div>
            </li>
        </ul>
    </div>
    <!--<div class="leave_rew">
        <a href="#">Оставить отзыв</a>
    </div>-->
</div>
